[
   {
      "id": 1,
      "title": "Guitarra Gibson",
      "subtitle": "Les Paul",
      "ticket": false,
      "product": true,
      "description": "Gibson es una de las marcas con mayor tradición en el mercado: más de 100 años en la fabricación de guitarras. Se fundamenta a la calidad, la innovación y la excelencia del sonido para que los amantes de la música disfruten la compañía de una Gibson.",
      "price": 336,
      "mainImage": "guitarra1.webp",
      "images": "guitarra2.webp",
      "category": "Cuerdas",
      "colour": "Rojo",
      "news": false,
      "sale": true,
      "model": "ds12hss",
      "stock": 3
   },
   {
      "id": 2,
      "title": "Bateria",
      "subtitle": "5 cuerpos",
      "ticket": false,
      "product": true,
      "description": "The Horizon HX vuelve a escribir el libro sobre lo que cuenta con una batería de nivel de entrada debería tener. La cáscara de todo tilo produce tonos intensos con notable sostener.\r\nEl tono es aún mayor por el nuevo diseño de sistema de soporte aislado Tom Mapex (ITS). Este nuevo sistema compacto y ligero mantiene el hardware de montaje fuera de la cáscara que le permite vibrar más libremente. El titular tom rediseñada incluye ahora un lugar conveniente para una colocación del platillo auxiliar.",
      "price": 1955,
      "mainImage": "bateria1.webp",
      "images": "bateria2.webp",
      "category": "Percusión",
      "colour": "Negro",
      "news": true,
      "sale": false,
      "model": "gtd543",
      "stock": 5
   },
   {
      "id": 3,
      "title": "Piano 1/4 Cola",
      "subtitle": "Yamaha Gb1k",
      "ticket": false,
      "product": true,
      "description": "Todos quieren un grand piano en su hogar, pero el costo puede ser prohibitivo. El Yamaha GB1K Grand Piano es el instrumento más económico en la línea Yamaha. Los Grand piano también ocupan mucho espacio; el GB1K es una opción popular para locaciones con espacio limitado. Este grand piano de 151cm tiene un tono completo, resonante, comparable con el de pianos más grandes. Trae el hall de concierto a tu hogar con el Grand Piano Yamaha GB1K.",
      "price": 70998,
      "mainImage": "piano1.webp",
      "images": "piano2.webp",
      "category": "Cuerdas",
      "colour": "Negro",
      "news": true,
      "sale": false,
      "model": "hdts345",
      "stock": 2
   },
   {
      "id": 4,
      "title": "Saxo Tenor",
      "subtitle": "Jupiter Jts-1100q",
      "ticket": false,
      "product": true,
      "description": "SAXO TENOR JUPITER JTS1100Q. Se convierte en una alternativa de gran calidad. Incorpora detalles como el codo desmontable y zapatillas de alta gama entre otros. La articulación en el paso SI/DO# facilita la ejecución en las notas graves.",
      "price": 800,
      "mainImage": "saxo1.webp",
      "images": "saxo2.webp",
      "news": true,
      "sale": false,
      "category": "Vientos",
      "colour": "Amarillo",
      "stock": 9,
      "model": "cdf53j"
   },
   {
      "id": 5,
      "title": "Microfono",
      "subtitle": "Shure Ksm42 Sg",
      "ticket": false,
      "product": true,
      "description": "* 'Sweet spot' amplio y patrón cardioide constante en toda la gama de frecuencias\r\n* Adecuado especialmente para discurso y grabaciones de voces\r\n* Atenuación natural de bajos\r\n* Doble diafragma de oro de 24 quilates\r\n* Incluye suspensión con pantalla antivientos fija, bolsa y estuche de metal\r\n* Pantalla antivientos interna para reducir el ruido del viento y de la respiración",
      "price": 750,
      "mainImage": "micro1.webp",
      "images": "micro1.webp",
      "news": true,
      "sale": false,
      "category": "Electrónicos",
      "colour": "Negro",
      "stock": 6,
      "model": "dfe98j"
   }
]